export const TAGS = [
  { id: 1, name: '#ігри', slug: 'ігри', desc: 'Дописи про відеоігри' },
  { id: 2, name: '#новини', slug: 'новини', desc: 'Тільки загальні новини зі світу попкультури' },
  { id: 3, name: '#збірка_пк', slug: 'збірка_пк', desc: 'Залізо та поради.' },
  { id: 4, name: '#знижки', slug: 'знижки', desc: 'Ігри за копійки.' },
  { id: 5, name: '#кіберспорт', slug: 'кіберспорт', desc: 'Турніри та матчі.' },
  { id: 6, name: '#rpg', slug: 'rpg', desc: 'Рольові ігри з прокачкою та сюжетом' },
  { id: 7, name: '#soulslike', slug: 'soulslike', desc: 'Любиш коли боляче?)' },
  { id: 8, name: '#шутери', slug: 'шутери', desc: 'Динамічні перестрілки та перевірка реакції' },
  { id: 9, name: '#хоррори', slug: 'хоррори', desc: 'Ігри, що змушують серце битися частіше' },
  { id: 10, name: '#стратегії', slug: 'стратегії', desc: 'Для тих, хто любить думати наперед' },
  { id: 11, name: '#симулятори', slug: 'симулятори', desc: 'Від пілотування літака до життя фермера' },
  { id: 12, name: '#пригоди', slug: 'пригоди', desc: 'Дослідження світів та розгадування таємниць' },
  { id: 13, name: '#екшн', slug: 'екшн', desc: 'Бої, швидкість та видовищні моменти' },
  { id: 14, name: '#інді', slug: 'інді', desc: 'Унікальні проєкти від малих розробників' },
  { id: 15, name: '#ммо', slug: 'ммо', desc: 'Величезні світи для гри з тисячами людей' }
];